[
  "auto-note-mover",
  "table-editor-obsidian",
  "dataview",
  "obsidian-admonition",
  "automatic-table-of-contents",
  "obsidian-banners",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "calendar",
  "note-refactor-obsidian",
  "obsidian-footnotes",
  "obsidian-advanced-slides",
  "obsidian-icon-folder",
  "obsidian-mind-map"
]