[
  "auto-note-mover",
  "table-editor-obsidian",
  "dataview",
  "obsidian-admonition",
  "automatic-table-of-contents",
  "obsidian-banners",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "calendar",
  "note-refactor-obsidian",
  "obsidian-footnotes",
  "obsidian-advanced-slides",
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "obsidian-excalidraw-plugin",
  "broken-links",
  "digitalgarden",
  "templater-obsidian",
  "obsidian-global-hotkeys",
  "obsidian-meta-bind-plugin",
  "emoji-shortcodes",
  "emoji-autocomplete",
  "emoji-tags-titler",
  "various-complements",
  "url-into-selection",
  "quickadd",
  "obsidian-spaced-repetition",
  "editing-toolbar",
  "cmdr",
  "supercharged-links-obsidian",
  "obsidian-style-settings",
  "settings-search",
  "metadata-menu",
  "novel-word-count",
  "file-explorer-note-count",
  "obsidian-hider",
  "meld-encrypt",
  "obsidian-leaflet-plugin",
  "obsidian-projects",
  "excalibrain",
  "highlightr-plugin",
  "obsidian-kindle-plugin",
  "obsidian-timestamp-notes",
  "obsidian-regex-replace",
  "code-styler",
  "obsidian-tracker",
  "obsidian-annotator",
  "text-extractor",
  "omnisearch",
  "tag-wrangler",
  "periodic-notes",
  "mermaid-tools",
  "obsidian-reading-time",
  "obsidian-local-rest-api",
  "modalforms"
]